Repository: antnbaranov/Baranov
Catalog: Baranov/Localizable.xcstrings
Source language: en
Languages: ar, bg, bs, ca, cs, da, de, el, es, et, eu, fi, fr, ga, gl, he, hi, hr, hu, id, is, it, ja, ka, kk, ko, lt, lv, mk, ms, mt, nb, nl, pl, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_hans, zh_hk

source: Emoji input
ar: إدخال الرموز التعبيرية
bg: Въвеждане на емотикони
bs: Emoji unos
ca: Entrada d'emoji
cs: Emoji vstup
de: Emoji-Eingabe
el: Είσοδος emoji
es: Entrada de emojis
et: Emotikonide sisestus
eu: Emoji sarrera
fi: Emojin syöttö
fr: Entrée Emoji
ga: Ionchuir Emoji
gl: Entrada de emoji
he: קלט אמוג'י
hi: इमोजी इनपुट
hr: Unos emotikona
hu: Emoji bevitel
id: Masukan emoji
is: Emoji inntak
it: Ingresso emoji
ja: 絵文字入力
ka: Emoji-ის შეყვანა
kk: Эмодзи енгізу
ko: 이모티콘 입력
lt: Jaustukų įvestis
lv: Emocijzīmju ievade
mk: Внесување емоџи
ms: Input emoji
mt: Input Emoji
nb: Emoji-inngang
nl: Emoji-invoer
pl: Wejście emoji
pt_br: Entrada de emojis
ro: Introducere emoji
ru: Ввод эмодзи
sk: Emoji vstup
sl: Vnos emojijev
sq: Hyrja emoji
sr: Унос емоџија
sv: Emoji-ingång
th: การป้อนข้อมูลด้วยอีโมจิ
tr: Emoji girişi
uk: Введення емодзі
vi: Nhập biểu tượng cảm xúc
zh_hans: 表情符号输入
zh_hk: 表情符號輸入

source: Encrypted for the whole journey. %@ opens it at the gate with the receiving code.
ar: مشفرة للرحلة بأكملها. %@ يفتحه عند البوابة برمز الاستلام.
bg: Криптиран за цялото пътуване. %@ го отваря на портата с кода за получаване.
bs: Šifrirano za cijelo putovanje. %@ ga otvara na kapiji sa kodom za prijem.
ca: Encriptat per a tot el viatge. %@ l'obre a la porta amb el codi de recepció.
cs: Zašifrováno po celou dobu cesty. %@ jej otevře u brány s přijímacím kódem.
da: Krypteret for hele rejsen. %@ åbner den ved porten med modtagekoden.
de: Für die gesamte Reise verschlüsselt. %@ öffnet es am Tor mit dem Empfangscode.
el: Κρυπτογραφημένο για όλο το ταξίδι. Το %@ το ανοίγει στην πύλη με τον κωδικό λήψης.
es: Cifrado durante todo el viaje. %@ lo abrirá en la puerta con el código de recepción.
et: Krüpteeritud kogu reisi ajaks. %@ avab selle vastuvõtva koodiga väravas.
eu: Bidaia osorako zifratua. %@-k atean irekitzen du hartzailearen kodearekin.
fi: Salattu koko matkan ajan. %@ avaa sen portilla vastaanottavalla koodilla.
fr: Chiffré pendant tout le trajet. %@ l'ouvrira à la porte grâce au code de réception.
ga: Criptithe don turas ar fad. osclaíonn %@ é ag an ngeata leis an gcód glactha.
gl: Cifrado para toda a viaxe. %@ ábreo na porta co código de recepción.
he: מוצפן לכל המסע. %@ פותח אותו בשער עם קוד הקבלה.
hi: पूरी यात्रा के लिए एन्क्रिप्टेड. %@ इसे प्राप्त कोड के साथ गेट पर खोलता है।
hr: Šifrirano za cijelo putovanje. %@ ga otvara na vratima s kodom za primanje.
hu: Titkosítva az egész útra. %@ kinyitja a kapunál a fogadó kóddal.
id: Dienkripsi untuk seluruh perjalanan. %@ membukanya di gerbang dengan kode penerima.
is: Dulkóðuð fyrir alla ferðina. %@ opnar það við hliðið með móttökukóðanum.
it: Crittografato per l'intero viaggio. %@ lo aprirà al cancello con il codice di ricezione.
ja: 旅行全体にわたって暗号化されます。 %@は受信コードを使用してゲートで開きます。
ka: დაშიფრულია მთელი მოგზაურობისთვის. %@ ხსნის მას ჭიშკართან მიმღები კოდით.
kk: Бүкіл саяхат үшін шифрланған. %@ оны қабылдау коды бар қақпада ашады.
ko: 전체 여정에 대해 암호화됩니다. %@은(는) 수신 코드로 게이트에서 문을 엽니다.
lt: Šifruota visos kelionės metu. %@ atidaro jį prie vartų su gavimo kodu.
lv: Šifrēts visam braucienam. %@ atver to pie vārtiem ar saņemšanas kodu.
mk: Шифрирана за целото патување. %@ го отвора на портата со кодот за примање.
ms: Disulitkan untuk sepanjang perjalanan. %@ membukanya di pintu pagar dengan kod penerima.
mt: Encrypted għall-vjaġġ kollu. %@ jiftaħ fil-bieb bil-kodiċi li jirċievi.
nb: Kryptert for hele reisen. %@ åpner den ved porten med mottakskoden.
nl: Gecodeerd voor de hele reis. %@ opent hem bij de poort met de ontvangstcode.
pl: Zaszyfrowane na całą podróż. %@ otwiera go przy bramie za pomocą kodu odbiorczego.
pt_br: Criptografado para toda a jornada. %@ abre no portão com o código de recebimento.
ro: Criptat pentru întreaga călătorie. %@ îl deschide la poartă cu codul de primire.
ru: Зашифровано на всём пути. %@ откроет его у ворот с помощью кода получения.
sk: Šifrované na celú cestu. %@ ho otvorí pri bráne s prijímacím kódom.
sl: Šifrirano za celotno potovanje. %@ ga odpre pri vratih s prejemno kodo.
sq: E koduar për të gjithë udhëtimin. %@ e hap atë në portë me kodin marrës.
sr: Шифровано за цело путовање. %@ га отвара на капији са кодом за пријем.
sv: Krypterad under hela resan. %@ öppnar den vid porten med mottagningskoden.
th: เข้ารหัสตลอดการเดินทาง %@ เปิดที่ประตูพร้อมรหัสรับ
tr: Tüm yolculuk boyunca şifrelendi. %@ onu alma koduyla birlikte kapıda açar.
uk: Зашифровано на всьому шляху. %@ відкриє його біля брами за допомогою коду отримання.
vi: Được mã hóa cho toàn bộ hành trình. %@ mở nó ở cổng bằng mã nhận.
zh_hans: 全程加密。 %@ 在门口用接收代码打开它。
zh_hk: 全程加密。 %@ 在門口用接收代碼打開它。

source: Enter a Code
ar: أدخل الرمز
bg: Въведете код
bs: Unesite kod
ca: Introduïu un codi
cs: Zadejte kód
da: Indtast en kode
de: Code eingeben
el: Εισαγάγετε έναν κωδικό
es: Introduce un código
et: Sisestage kood
eu: Sartu Kode bat
fi: Syötä koodi
fr: Saisis un code
ga: Cuir isteach Cód
gl: Introduza un código
he: הזן קוד
hi: एक कोड दर्ज करें
hr: Unesite kod
hu: Írjon be egy kódot
id: Masukkan Kode
is: Sláðu inn kóða
it: Inserisci un codice
ja: コードを入力してください
ka: შეიყვანეთ კოდი
kk: Кодты енгізіңіз
ko: 코드를 입력하세요
lt: Įveskite kodą
lv: Ievadiet kodu
mk: Внесете код
ms: Masukkan Kod
mt: Daħħal Kodiċi
nb: Skriv inn en kode
nl: Voer een code in
pl: Wprowadź kod
pt_br: Insira um código
ro: Introduceți un cod
ru: Ввести код
sk: Zadajte kód
sl: Vnesite kodo
sq: Futni një kod
sr: Унесите код
sv: Ange en kod
th: ใส่รหัส
tr: Bir Kod Girin
uk: Введи код
vi: Nhập mã
zh_hans: 输入代码
zh_hk: 輸入代碼

source: Enter an Ear Tag
ar: أدخل علامة الأذن
bg: Въведете ушна марка
bs: Unesite ušnu markicu
ca: Introduïu una etiqueta d'orella
cs: Zadejte ušní značku
da: Indtast et øremærke
de: Ohrmarke eingeben
el: Εισαγάγετε μια ετικέτα αυτιού
es: Introduzca una etiqueta auricular
et: Sisestage kõrvamärk
eu: Sartu belarri-etiketa bat
fi: Anna korvamerkki
fr: Saisis une étiquette d'oreille
ga: Cuir isteach Clib Cluas
gl: Introduza unha etiqueta de oído
he: הזן תג אוזן
hi: एक ईयर टैग दर्ज करें
hr: Unesite ušnu markicu
hu: Adjon meg egy fülcímkét
id: Masukkan Tag Telinga
is: Sláðu inn eyrnamerki
it: Inserisci un marchio auricolare
ja: 耳標を入力してください
ka: შეიყვანეთ ყურის ნიშანი
kk: Құлақ белгісін енгізіңіз
ko: 귀 태그를 입력하세요
lt: Įveskite ausies žymę
lv: Ievadiet auss tagu
mk: Внесете ознака за уво
ms: Masukkan Teg Telinga
mt: Daħħal Ear Tag
nb: Skriv inn et øremerke
nl: Voer een oormerk in
pl: Wprowadź kolczyk do ucha
pt_br: Insira uma etiqueta auricular
ro: Introduceți o crotalie
ru: Введи ушную бирку
sk: Zadajte ušnú značku
sl: Vnesite ušesno znamko
sq: Futni një etiketë veshi
sr: Унесите ушну маркицу
sv: Ange ett öronmärke
th: ใส่แท็กหู
tr: Bir Kulak Etiketi Girin
uk: Введи вушну бирку
vi: Nhập thẻ tai
zh_hans: 输入耳标
zh_hk: 輸入耳標

source: Enter code
ar: أدخل الرمز
bg: Въведете код
bs: Unesite kod
ca: Introduïu el codi
cs: Zadejte kód
da: Indtast kode
de: Code eingeben
el: Εισαγάγετε κωδικό
es: Introduce el código
et: Sisestage kood
eu: Sartu kodea
fi: Syötä koodi
fr: Saisis le code
ga: Cuir isteach cód
gl: Introduce o código
he: הזן קוד
hi: कोड दर्ज करें
hr: Unesite šifru
hu: Írja be a kódot
id: Masukkan kode
is: Sláðu inn kóða
it: Inserisci il codice
ja: コードを入力してください
ka: შეიყვანეთ კოდი
kk: Кодты енгізіңіз
ko: 코드 입력
lt: Įveskite kodą
lv: Ievadiet kodu
mk: Внесете код
ms: Masukkan kod
mt: Daħħal il-kodiċi
nb: Skriv inn kode
nl: Voer code in
pl: Wpisz kod
pt_br: Insira o código
ro: Introdu codul
ru: Введи код
sk: Zadajte kód
sl: Vnesite kodo
sq: Fut kodin
sr: Унесите код
sv: Ange kod
th: ใส่รหัส
tr: Kodu girin
uk: Введи код
vi: Nhập mã
zh_hans: 输入代码
zh_hk: 輸入代碼

source: Enter Code
ar: أدخل الرمز
bg: Въведете код
bs: Unesite kod
ca: Introduïu el codi
cs: Zadejte kód
da: Indtast kode
de: Code eingeben
el: Εισαγάγετε κωδικό
es: Introducir código
et: Sisestage kood
eu: Sartu kodea
fi: Syötä koodi
fr: Saisis le code
ga: Cuir isteach Cód
gl: Introduce o código
he: הזן קוד
hi: कोड दर्ज करें
hr: Unesite kod
hu: Írja be a kódot
id: Masukkan Kode
is: Sláðu inn kóða
it: Inserisci il codice
ja: コードを入力してください
ka: შეიყვანეთ კოდი
kk: Кодты енгізіңіз
ko: 코드 입력
lt: Įveskite kodą
lv: Ievadiet kodu
mk: Внесете код
ms: Masukkan Kod
mt: Daħħal il-Kodiċi
nb: Skriv inn kode
nl: Voer code in
pl: Wprowadź kod
pt_br: Insira o código
ro: Introdu codul
ru: Ввести код
sk: Zadajte kód
sl: Vnesite kodo
sq: Fut kodin
sr: Унесите код
sv: Ange kod
th: ใส่รหัส
tr: Kodu Girin
uk: Ввести код
vi: Nhập mã
zh_hans: 输入代码
zh_hk: 輸入代碼

source: Enter the ear tag code to open this letter.
ar: أدخل رمز علامة الأذن لفتح هذه الرسالة.
bg: Въведете кода на ушната марка, за да отворите това писмо.
bs: Unesite kod ušne markice da otvorite ovo pismo.
ca: Introduïu el codi de l'etiqueta de l'orella per obrir aquesta carta.
cs: Pro otevření tohoto dopisu zadejte kód ušní značky.
da: Indtast øremærkekoden for at åbne dette brev.
de: Gib den Ohrmarken-Code ein, um diesen Brief zu öffnen.
el: Εισαγάγετε τον κωδικό του αυτιού για να ανοίξετε αυτό το γράμμα.
es: Introduce el código del crotal para abrir esta carta.
et: Selle kirja avamiseks sisestage kõrvamärgi kood.
eu: Idatzi belarriko etiketa kodea gutun hau irekitzeko.
fi: Syötä korvamerkkikoodi avataksesi tämän kirjeen.
fr: Saisis le code de la marque d'oreille pour ouvrir cette lettre.
ga: Cuir isteach cód na clibe cluaise chun an litir seo a oscailt.
gl: Introduce o código da etiqueta do oído para abrir esta carta.
he: הזן את קוד תג האוזן כדי לפתוח מכתב זה.
hi: इस पत्र को खोलने के लिए ईयर टैग कोड दर्ज करें।
hr: Unesite kod ušne markice da otvorite ovo pismo.
hu: A levél megnyitásához írja be a füljelző kódját.
id: Masukkan kode tag telinga untuk membuka surat ini.
is: Sláðu inn eyrnamerkjakóðann til að opna þennan bréf.
it: Inserisci il codice del marchio auricolare per aprire questa lettera.
ja: このレターを開くには、耳タグ コードを入力してください。
ka: შეიყვანეთ ყურსასმენის კოდი ამ წერილის გასახსნელად.
kk: Бұл әріпті ашу үшін құлақ белгісінің кодын енгізіңіз.
ko: 이 편지를 열려면 귀 태그 코드를 입력하세요.
lt: Norėdami atidaryti šį laišką, įveskite ausies įsago kodą.
lv: Ievadiet krotālijas kodu, lai atvērtu šo vēstuli.
mk: Внесете ја шифрата на увото за да ја отворите оваа буква.
ms: Masukkan kod tag telinga untuk membuka surat ini.
mt: Daħħal il-kodiċi tal-ear tag biex tiftaħ din l-ittra.
nb: Skriv inn øremerkekoden for å åpne dette brevet.
nl: Voer de oormerkcode in om deze brief te openen.
pl: Wprowadź kod kolczyka, aby otworzyć ten list.
pt_br: Digite o código da marca auricular para abrir esta carta.
ro: Introduceți codul etichetei pentru a deschide această scrisoare.
ru: Введи код бирки, чтобы открыть это письмо.
sk: Ak chcete otvoriť tento list, zadajte kód ušnej značky.
sl: Vnesite kodo ušesne znamke, da odprete to pismo.
sq: Futni kodin e etiketës së veshit për të hapur këtë letër.
sr: Унесите код ушне маркице да отворите ово писмо.
sv: Ange öronmärkeskoden för att öppna detta brev.
th: กรอกรหัสแท็กหูเพื่อเปิดจดหมายนี้
tr: Bu mektubu açmak için kulak etiketi kodunu girin.
uk: Введи код бірки, щоб відкрити цей лист.
vi: Nhập mã thẻ tai để mở bức thư này.
zh_hans: 输入耳标代码以打开这封信。
zh_hk: 輸入耳標代碼以開啟這封信。

source: Enter the ear tag code to open this seal, or sign in with a name the letter is addressed to.
ar: أدخل رمز علامة الأذن لفتح هذا الختم، أو قم بتسجيل الدخول باستخدام الاسم الذي تم توجيه الرسالة إليه.
bg: Въведете кода на ушната марка, за да отворите този печат, или влезте с име, до което е адресирано писмото.
bs: Unesite kod ušne markice da otvorite ovaj pečat ili se prijavite imenom na koje je pismo upućeno.
ca: Introduïu el codi de l'etiqueta de l'orella per obrir aquest segell o inicieu la sessió amb un nom al qual va dirigida la lletra.
cs: Chcete-li tuto pečeť otevřít, zadejte kód ušní značky nebo se přihlaste jménem, ​​kterému je dopis adresován.
da: Indtast øremærkekoden for at åbne dette segl, eller log ind med et navn, brevet er adresseret til.
de: Gib den Ohrmarken-Code ein, um das Siegel zu öffnen, oder melde dich mit einem Namen an, an den der Brief adressiert ist.
el: Εισαγάγετε τον κωδικό του αυτιού για να ανοίξετε αυτήν τη σφραγίδα ή συνδεθείτε με ένα όνομα στο οποίο απευθύνεται το γράμμα.
es: Introduce el código del crotal para abrir este sello, o inicia sesión con un nombre al que esté dirigida la carta.
et: Selle pitseri avamiseks sisestage kõrvamärgi kood või logige sisse nimega, kellele kiri on adresseeritud.
eu: Idatzi belarriko etiketa kodea zigilu hau irekitzeko, edo hasi saioa letrari zuzenduta dagoen izen batekin.
fi: Syötä korvamerkkikoodi avataksesi sinetin tai kirjaudu sisään nimellä, jolle kirje on osoitettu.
fr: Saisis le code de la boucle d'oreille pour briser ce sceau, ou connecte-toi avec un nom auquel la lettre est adressée.
ga: Cuir isteach cód na clibe cluaise chun an séala seo a oscailt, nó sínigh isteach le hainm a bhfuil an litir dírithe chuige.
gl: Introduce o código da etiqueta do oído para abrir este selo ou inicia sesión cun nome ao que vai dirixida a letra.
he: הזן את קוד תג האוזן כדי לפתוח את החותם הזה, או היכנס עם שם שאליו ממוען המכתב.
hi: इस सील को खोलने के लिए ईयर टैग कोड दर्ज करें, या उस नाम से साइन इन करें जिसे पत्र संबोधित किया गया है।
hr: Unesite šifru ušne markice da otvorite ovaj pečat ili se prijavite s imenom na koje je pismo naslovljeno.
hu: A pecsét felnyitásához írja be a füljelző kódját, vagy jelentkezzen be a levél címzettjeivel.
id: Masukkan kode tag telinga untuk membuka segel ini, atau masuk dengan nama tujuan surat tersebut.
is: Sláðu inn kóðann fyrir eyrnamerkið til að opna þetta innsigli eða skráðu þig inn með nafni sem bréfið er stílað á.
it: Inserisci il codice del marchio auricolare per aprire questo sigillo o accedi con il nome a cui è indirizzata la lettera.
ja: 耳札コードを入力してこのシールを開封するか、手紙の宛先の名前でサインインしてください。
ka: შეიყვანეთ ყურსასმენის კოდი ამ ბეჭდის გასახსნელად, ან შედით იმ სახელით, რომელსაც მიმართავენ ასო.
kk: Бұл мөрді ашу үшін құлақ белгісінің кодын енгізіңіз немесе хат жіберілген атпен жүйеге кіріңіз.
ko: 이 봉인을 열려면 귀 태그 코드를 입력하거나 편지의 수신인 이름으로 로그인하세요.
lt: Įveskite ausies įsago kodą, kad atidarytumėte šį antspaudą, arba prisijunkite naudodami vardą, kuriam skirtas laiškas.
lv: Ievadiet krotālijas kodu, lai atvērtu šo zīmogu, vai pierakstieties ar vārdu, kuram vēstule ir adresēta.
mk: Внесете ја шифрата на увото за да го отворите овој печат или најавете се со името на кое е адресирано писмото.
ms: Masukkan kod tag telinga untuk membuka meterai ini atau log masuk dengan nama yang ditujukan kepada surat itu.
mt: Daħħal il-kodiċi tat-tikketta tal-widna biex tiftaħ dan is-siġill, jew idħol b'isem li l-ittra hija indirizzata.
nb: Skriv inn øremerkekoden for å åpne dette seglet, eller logg på med et navn brevet er adressert til.
nl: Voer de oormerkcode in om dit zegel te openen, of log in met de naam waaraan de brief is geadresseerd.
pl: Wprowadź kod kolczyka, aby otworzyć tę pieczątkę, lub zaloguj się, podając imię i nazwisko, do którego adresowany jest list.
pt_br: Digite o código da marca auricular para abrir este selo ou faça login com o nome ao qual a carta é endereçada.
ro: Introduceți codul crotaliei pentru a deschide acest sigiliu sau conectați-vă cu un nume căruia îi este adresată scrisoarea.
ru: Введи код бирки, чтобы открыть печать, или используй имя, на которое адресовано письмо.
sk: Ak chcete otvoriť túto pečať, zadajte kód ušnej značky alebo sa prihláste s menom, ktorému je list adresovaný.
sl: Vnesite kodo ušesne znamke, da odprete ta pečat, ali se prijavite z imenom, na katerega je pismo naslovljeno.
sq: Futni kodin e etiketës së veshit për të hapur këtë vulë ose regjistrohuni me një emër të cilit i drejtohet letra.
sr: Унесите код ушне маркице да бисте отворили овај печат или се пријавите са именом на које је писмо упућено.
sv: Ange öronmärkeskoden för att öppna detta sigill, eller logga in med ett namn som brevet är adresserat till.
th: ป้อนรหัสแท็กหูเพื่อเปิดตราประทับนี้ หรือลงชื่อเข้าใช้ด้วยชื่อที่จ่าหน้าถึงตัวอักษร
tr: Bu mührü açmak için kulak etiketi kodunu girin veya mektubun gönderildiği adla oturum açın.
uk: Введи код бірки, щоб відкрити печатку, або увійди з ім'ям, на яке адресовано лист.
vi: Nhập mã thẻ tai để mở con dấu này hoặc đăng nhập bằng tên mà bức thư được gửi đến.
zh_hans: 输入耳标代码以打开此封条，或使用信件的收件人姓名登录。
zh_hk: 輸入耳標代碼以開啟此封條，或使用信件的收件人姓名登入。

source: Enter the ear tag first
ar: أدخل علامة الأذن أولاً
bg: Първо въведете ушната марка
bs: Prvo unesite ušnu markicu
ca: Introduïu primer l'etiqueta de l'orella
cs: Nejprve zadejte ušní štítek
da: Indtast øremærket først
de: Gib zuerst die Ohrmarke ein
el: Εισαγάγετε πρώτα το ακουστικό
es: Introduzca primero la etiqueta auricular
et: Esmalt sisestage kõrvamärk
eu: Sartu belarriko etiketa lehenik
fi: Kirjoita ensin korvamerkki
fr: Saisis d'abord l'étiquette d'oreille
ga: Cuir isteach an chlib cluaise ar dtús
gl: Introduza primeiro a marca de oído
he: תחילה הזינו את תג האוזן
hi: सबसे पहले ईयर टैग डालें
hr: Prvo unesite ušnu markicu
hu: Először adja meg a füljelzőt
id: Masukkan tag telinga terlebih dahulu
is: Sláðu fyrst inn eyrnamerkið
it: Inserisci prima il marchio auricolare
ja: 最初に耳タグを入力してください
ka: ჯერ შეიყვანეთ ყურის ნიშანი
kk: Алдымен құлаққапты енгізіңіз
ko: 이어태그를 먼저 입력하세요
lt: Pirmiausia įveskite ausų įsagas
lv: Vispirms ievadiet krotāliju
mk: Прво внесете го увото ознака
ms: Masukkan tag telinga dahulu
mt: Daħħal it-tikketta tal-widna l-ewwel
nb: Skriv inn øremerket først
nl: Voer eerst het oormerk in
pl: Najpierw wprowadź kolczyk
pt_br: Insira a marca auricular primeiro
ro: Introduceți mai întâi crotalia
ru: Сначала введи ушную бирку
sk: Najprv zadajte ušnú značku
sl: Najprej vnesite ušesno znamko
sq: Futni së pari etiketën e veshit
sr: Прво унесите ушну маркицу
sv: Ange öronmärket först
th: ใส่แท็กหูก่อน
tr: Önce kulak etiketini girin
uk: Спочатку введи вушну бирку
vi: Nhập thẻ tai trước
zh_hans: 先输入耳标
zh_hk: 先輸入耳標

source: Enter the receiving code first
ar: أدخل رمز الاستلام أولاً
bg: Първо въведете кода за получаване
bs: Prvo unesite kod za prijem
ca: Introduïu primer el codi de recepció
cs: Nejprve zadejte přijímací kód
da: Indtast først modtagekoden
de: Zuerst Empfangscode eingeben
el: Εισαγάγετε πρώτα τον κωδικό λήψης
es: Introduce el código de recepción primero
et: Esmalt sisestage vastuvõtukood
eu: Sartu lehenik jasotzeko kodea
fi: Syötä ensin vastaanottava koodi
fr: Saisis d'abord le code de réception
ga: Cuir isteach an cód glactha ar dtús
gl: Introduza primeiro o código de recepción
he: הזן תחילה את קוד הקבלה
hi: पहले प्राप्तकर्ता कोड दर्ज करें
hr: Prvo unesite kod primanja
hu: Először írja be a fogadó kódot
id: Masukkan kode penerima terlebih dahulu
is: Sláðu fyrst inn móttökukóðann
it: Inserisci prima il codice di ricezione
ja: 最初に受信コードを入力してください
ka: ჯერ შეიყვანეთ მიმღების კოდი
kk: Алдымен қабылдау кодын енгізіңіз
ko: 먼저 수신 코드를 입력하세요
lt: Pirmiausia įveskite gavimo kodą
lv: Vispirms ievadiet saņemšanas kodu
mk: Прво внесете го кодот за примање
ms: Masukkan kod penerimaan dahulu
mt: Daħħal il-kodiċi li tirċievi l-ewwel
nb: Skriv inn mottakskoden først
nl: Voer eerst de ontvangstcode in
pl: Najpierw wprowadź kod odbiorczy
pt_br: Digite o código de recebimento primeiro
ro: Introduceți mai întâi codul de primire
ru: Сначала введи код получения
sk: Najprv zadajte prijímací kód
sl: Najprej vnesite prejemno kodo
sq: Futni së pari kodin marrës
sr: Прво унесите код за пријем
sv: Ange först mottagarkoden
th: ใส่รหัสรับก่อน
tr: Önce alıcı kodunu girin
uk: Спочатку введи код отримання
vi: Nhập mã nhận trước
zh_hans: 先输入接收码
zh_hk: 先輸入接收碼

source: Enter your ear tag to unlock the seal
ar: أدخل علامة الأذن الخاصة بك لفتح الختم
bg: Въведете ушната си марка, за да отключите печата
bs: Unesite svoju ušnu markicu da otključate pečat
ca: Introduïu l'etiqueta de l'orella per desbloquejar el segell
cs: Chcete-li odemknout pečeť, zadejte svou ušní značku
da: Indtast dit øremærke for at låse forseglingen op
de: Gib deine Ohrmarke ein, um das Siegel zu brechen
el: Εισαγάγετε το αυτί σας για να ξεκλειδώσετε τη σφραγίδα
es: Introduzca su crotal para desbloquear el sello
et: Plommi avamiseks sisestage kõrvamärk
eu: Sartu zure belarriko etiketa zigilua desblokeatzeko
fi: Avaa sinetti syöttämällä korvamerkkisi
fr: Saisis ton étiquette d'oreille pour déverrouiller le sceau
ga: Cuir isteach do chlib cluaise chun an séala a dhíghlasáil
gl: Introduce a túa etiqueta de oído para desbloquear o selo
he: הזן את תג האוזן שלך כדי לפתוח את החותם
hi: सील को अनलॉक करने के लिए अपना ईयर टैग डालें
hr: Unesite svoju ušnu markicu da otključate pečat
hu: Írja be a füljelzőjét a pecsét feloldásához
id: Masukkan tag telinga Anda untuk membuka kunci segel
is: Sláðu inn eyrnamerkið þitt til að opna innsiglið
it: Inserisci il tuo marchio auricolare per sbloccare il sigillo
ja: 耳タグを入力してシールを解除します
ka: შეიყვანეთ თქვენი ყურის ნიშანი ლუქის გასახსნელად
kk: Тығыздағышты ашу үшін құлақшаңызды енгізіңіз
ko: 봉인을 잠금 해제하려면 귀 태그를 입력하세요.
lt: Įveskite ausies įsagas, kad atrakintumėte antspaudą
lv: Ievadiet auss zīmi, lai atbloķētu zīmogu
mk: Внесете ја вашата ознака за уво за да го отклучите печатот
ms: Masukkan tag telinga anda untuk membuka kunci meterai
mt: Daħħal it-tikketta tal-widna tiegħek biex tiftaħ is-siġill
nb: Skriv inn øremerket for å låse opp forseglingen
nl: Voer uw oormerk in om het zegel te ontgrendelen
pl: Wprowadź swój kolczyk, aby odblokować pieczęć
pt_br: Insira sua etiqueta auricular para desbloquear o selo
ro: Introduceți crotalia pentru a debloca sigiliul
ru: Введи ушную бирку, чтобы разблокировать печать
sk: Zadajte svoju ušnú značku, aby ste odomkli pečať
sl: Vnesite svojo ušesno znamko, da odklenete pečat
sq: Futni etiketën e veshit për të zhbllokuar vulën
sr: Унесите своју ушну маркицу да бисте откључали печат
sv: Ange ditt öronmärke för att låsa upp förseglingen
th: ใส่แท็กหูของคุณเพื่อปลดล็อคซีล
tr: Mührün kilidini açmak için kulak etiketinizi girin
uk: Введи свою вушну бирку, щоб розблокувати печатку
vi: Nhập thẻ tai của bạn để mở khóa con dấu
zh_hans: 输入您的耳标以解锁封条
zh_hk: 輸入您的耳標以解鎖封條
